[
    {
      "id": 11,
      "name": "Venom 2",
      "bild": "https://resizing.flixster.com/w7oW9FQj1r-lvHn2aNpWEMbXqWc=/180x257/v2/https://resizing.flixster.com/m-_iSmK-QO9H2Iurcv7uu4TrxCM=/ems.ZW1zLXByZC1hc3NldHMvbW92aWVzLzYwZGZhODY3LTI2YzktNGVkYy05YWJlLTVmMGNmMTY2YWZhNS5qcGc=",
      "bewertung": 2.15,
      "beschreibung": "Tom Hardy kehrt als tödlicher Beschützer Venom, einer der größten und komplexesten Charaktere von MARVEL, auf die große Leinwand zurück. Eddie Brock (Tom Hardy) lebt nun schon seit einiger Zeit mit dem außerirdischen Parasiten Venom in seinem Körper und die beiden haben sich mehr oder weniger miteinander arrangiert. Auf der Suche nach seiner nächsten großen Story gelingt es dem Journalisten Eddie Brock, ein exklusives Interview mit dem verurteilten Mörder und Todeskandidaten Cletus Kasady (Woody Harrelson) zu führen, der Eddies Geheimnis entdeckt und zum Wirt für Carnage wird, einen bedrohlichen und furchterregenden Symbionten. Eddie und Venom müssen ihre zerstrittene Beziehung überwinden und zusammenarbeiten, um Carnage zu besiegen. Unter der Regie von Andy Serkis (Mowgli: Legend of the Jungle) spielen außerdem Michelle Williams und Naomie Harris als Shriek mit.",
      "trailer" : "https://www.youtube-nocookie.com/embed/L0gwv3WGxYs?start=0" 
    },
    {
      "id": 12,
      "name": "DIE ADDAMS FAMILY 2",
      "bild": "https://resizing.flixster.com/Qsv4_iz7c6JhCNvUzgN9ixD4DY8=/180x257/v2/https://resizing.flixster.com/UkjsCuTQE9TsbaUBjv1306fV-PA=/ems.ZW1zLXByZC1hc3NldHMvbW92aWVzLzYwYTEzY2RkLTUwZjQtNGQyYS04Y2YyLTM1N2VkOWRhNGMxZS5qcGc=",
      "bewertung": 1.85,
      "beschreibung": "Die Kinder der Addams Family werden langsam erwachsen. Wednesday (Stimme im Original: Chloë Grace Moretz/ deutsche Stimme: Luisa Wietzorek) und Pugseley (Javon 'Wanna' Walton / Oliver Szerkus) schwänzen immer öfter die gemeinsamen Familienessen und widmen sich ausgiebig der 'Schreizeit' - sehr zum Unmut von Morticia (Charlize Theron / Kathrin Fröhlich) und Gomez (Oscar Isaac / Alexander Doering), die befürchten, dass sich die Familie voneinander entfernt. Da hat Vater Gomez die rettende Idee: Er entstaubt den alten Camper, um gemeinsam mit Morticia, Wednesday, Pugsley, Onkel Fester (Nick Kroll / Michael Iwannek), Butler Lurch und der restlichen Bande zu einem letzten großen Familienurlaub aufzubrechen. Für die Addams Family beginnt ein aufregender Roadtrip quer durch Amerika. Dabei wird keine Gelegenheit oder Sehenswürdigkeit ausgelassen, um den Normalos einen gehörigen Schrecken einzujagen. Außerdem treffen sie auf ihren kultigen Cousin Es (Snoop Dogg) sowie auf viele andere neue Freunde. Doch in all der Aufregung bemerkt niemand, dass ihnen schon länger ein fieser Schurke auf den Fersen ist. Kann es sein, dass ein düsteres Geheimnis Familie Addams endgültig auseinanderreißt? \nFortsetzung zur Animationskomödie 'Die Addams Family' von 2019.",
      "trailer" : "https://www.youtube-nocookie.com/embed/FS9Gx4J1280?start=0" 
    },
    {
      "id": 13,
      "name": "The many saints of Newark",
      "bild": "https://resizing.flixster.com/RepJk2Zmhgnc0xnya0rATtYp6Fw=/180x257/v2/https://resizing.flixster.com/y1aWFiU0Xb1pWJdnPD8YQ9nUKFM=/ems.ZW1zLXByZC1hc3NldHMvbW92aWVzLzY0YjU4NmQ3LWIxNzktNDMxOS05Yjg3LWU2YmJiNWIyMDBiZS5qcGc=",
      "bewertung": 3.25,
      "beschreibung": "In den 1960er-Jahren wird die Stadt Newark, New Jersey, von Rassenunruhen erschüttert. Italo-Amerikaner und Schwarze stehen sich feindselig gegenüber. Als Gangster von beiden Seiten in den Konflikt einsteigen, nehmen die Ereignisse eine tödliche Wendung. Mitten in diesen Unruhen steht Dickie Moltisanti (Alessandro Nivola), der als Oberhaupt der italo-amerikanischen Mafiafamilie die illegalen Geschäfte leitet. An seiner Seite wächst Tony Soprano (Michael Gandolfini) zu einem namhaften Mafia-Mitglied heran, der sich die Eigenheiten des Lebens in der Unterwelt schnell aneignet. Tony ist fasziniert von der Macht seines Onkels Dickie und dieser weiß, wie er den Respekt des Jungen für seine dreckigen Geschäfte nutzen kann. Allerdings ahnt der Mentor nicht, dass sein Lehrling das Spiel bald in Perfektion beherrscht.\nPrequel zur Serie 'Die Sopranos', in dem der junge Tony Soprano im Mittelpunkt steht. In 'Die Sopranos' wurde dieser von James Gandolfini gespielt, in 'The Many Saints Of Newark' schlüpft dessen Sohn Michael Gandolfini in die Rolle.",
      "trailer" : "https://www.youtube-nocookie.com/embed/Udhr9-yN8Qs?start=0" 
    },
    {
      "id": 14,
      "name": "Free Guy",
      "bild": "https://resizing.flixster.com/uNc3CW-Fa09jrPAkm8XZpNjhzYo=/180x257/v2/https://resizing.flixster.com/xwxxJB2xH5NdYHpX_VBGwBtT54I=/ems.ZW1zLXByZC1hc3NldHMvbW92aWVzL2U1NzRmM2YxLWJmZjctNDYzNS05Mjk4LTVmOGM4NGJiMTQwMS5qcGc=",
      "bewertung": 4.15,
      "beschreibung": "Guy (Ryan Reynolds) führt ein Leben als Kassierer in einer Bank, das vor allem von der täglichen Routine und dem Chaos und der Gewalt um ihn herum geprägt ist. Jeden Tag wird seine Bank aufs Neue überfallen, aber damit hat sich Guy abgefunden. Eines Tages findet er dann jedoch heraus, dass er in Wahrheit in einem brutalen Open-World-Videospiel namens 'Free City' lebt und ein sogenannter NPC ist - eine Videospielfigur, die nicht von einem menschlichen Spieler gesteuert wird. Verantwortlich für diese Erkenntnis sind die Programmierer Milly (Jodie Comer) und Keys (Joe Keery), die 'Free City' gehackt haben. Guy verliebt sich in Millys Avatar Molotovgirl, doch die Tatsache, dass sich ein NPC merkwürdig verhält, bleibt den Köpfen hinter dem Spiel natürlich nicht verborgen. Der Publisher Antwan (Taika Waititi) möchte 'Free City' abschalten und nun ist es an Guy, sich und die anderen Videospielfiguren zu retten...",
      "trailer" : "https://www.youtube-nocookie.com/embed/dzS7hsSfjGM?start=0" 
    },
    {
      "id": 15,
      "name": "Candy Man",
      "bild": "https://resizing.flixster.com/PsxQgGOGHuH7uZnVYeiIeqh0H-M=/180x257/v2/https://resizing.flixster.com/Hpqr7nXbuWjldQs_1XGUyPExDto=/ems.ZW1zLXByZC1hc3NldHMvbW92aWVzL2MyZDU0OTU5LWMyNDEtNDUyOC1hZmYyLTQwOGE2ZWQ2NjhmMy5qcGc=",
      "bewertung": 3.45,
      "beschreibung": "Im Chicagoer Viertel Cabrini Green ging lange die Geschichte über den berüchtigten Candyman um, ein mit einem Haken als Hand ausgestatteter übernatürlicher Mörder. Man müsse seinen Namen nur fünfmal in einen Spiegel sagen, um ihn heraufzubeschwören. Jahrzehnte später ziehen Visual Artist  Anthony McCoy (Yahya Abdul-Mateen II) und seine Freundin, Galeriedirektorin Brianna Cartwright (Teyonah Parris), in die inzwischen von der Gentrifizierung erfasste Nachbarschaft.Während Anthonys Künstlerkarriere fast stillsteht, wird er durch eine zufällige Begegnung mit William Burke (Colman Domingo), einem alten Bewohner von Cabrini Green, mit der schrecklichen, wahren Geschichte hinter dem Candyman konfrontiert. Immer tiefer steigt er in die düsteren Einzelheiten hinter der Geisterstory hinab in der Hoffnungen, seinen Malereien neues Leben einzuhauchen. Bald aber steht sein eigener Verstand auf dem Spiel...",
      "trailer" : "https://www.youtube-nocookie.com/embed/qFXRFY5V8qY?start=0" 
    },
    {
      "id": 16,
      "name": "The Card Counter",
      "bild": "https://resizing.flixster.com/Ysr6evIRXM5qV6unZwhrFTDklu4=/180x257/v2/https://resizing.flixster.com/LfEmWhyYSAJEqbT9BKeFZJQHBOs=/ems.ZW1zLXByZC1hc3NldHMvbW92aWVzLzAyZWMwZjFiLWU0NWYtNDEyOC04ZjJkLTA3MjM5ZjAzODMxMS5qcGc=",
      "bewertung": 3.85,
      "beschreibung": "William Tell (Oscar Isaac) hat die hohe Kunst des Kartenzählens perfektioniert. Nicht nur als Hobby, sondern auch um seine inneren Dämonen irgendwie in Schach zu halten. Der ehemalige Elite-Soldat hat eine Schuld auf sich geladen, die ihn einst für zehn Jahre ins Gefängnis brachte. Nach seiner Entlassung beginnt er als Pokerspieler durch die Staaten zu touren und folgt dabei einer strengen Routine. Um dabei keine Aufmerksamkeit auf sich zu ziehen, hält er den Einsatz konsequent niedrig - bis er schließlich auf den jungen Cirk (Tye Sheridan) trifft. Die beiden haben einen gemeinsamen Freund - und Cirk will den ehemaligen Soldaten für seinen Racheplan gewinnen. William hingegen sieht in dem jungen Mann seine Chance auf Vergebung. Zusammen mit der undurchsichtigen Agentin La Linda (Tiffany Haddish) will er erstmals um das große Geld spielen - doch die Geister der Vergangenheit lassen sich nicht so einfach abschütteln.",
      "trailer" : "https://www.youtube-nocookie.com/embed/fQvDhMHvymU?start=0" 
    },
    {
      "id": 17,
      "name": "The Flash",
      "bild": "https://cdn.cinemaxx.de/-/media/images/cinemaxx/cinemaxxposter/27107-157174poster2-posterjpg.jpg",
      "bewertung": 3.15,
      "beschreibung": "In 'The Flash' prallen buchstäblich Welten aufeinander: Barry setzt seine Superkräfte ein, um in der Zeit zurückzureisen und vergangene Ereignisse zu manipulieren.In 'The Flash' prallen buchstäblich Welten aufeinander: Barry setzt seine Superkräfte ein, um in der Zeit zurückzureisen und vergangene Ereignisse zu manipulieren. Doch bei dem Versuch, seine Familie zu retten, verändert er versehentlich die Zukunft - und sieht sich plötzlich in einer Realität gefangen, in der General Zod zurückgekehrt ist, mit totaler Vernichtung droht und es keine Superhelden gibt, die zu Hilfe kommen könnten. Barrys einzige Hoffnung besteht darin, einen völlig anderen Batman aus dem Ruhestand zurückzuholen und einen gefangenen Kryptonier zu befreien - wenn auch nicht den, nach dem er eigentlich sucht … Barry muss die Welt retten, in der er sich befindet, um in die Zukunft zurückkehren zu können, die er kennt. Um das zu schaffen, bleibt ihm nur eine Möglichkeit: Er muss um sein Leben rennen. Aber wird es ausreichen, das ultimative Opfer zu erbringen, um das Universum neu zu ordnen?",
      "trailer" : "https://www.youtube-nocookie.com/embed/iKKvLX-ckXQ?start=0" 
    },
    {
      "id": 18,
      "name": "Spider-Man: Across the Spider-Verse",
      "bild": "https://image.film.at/images/original/7596668/spider-man-across-spider-verse-plakat.jpg",
      "bewertung": 4.15,
      "beschreibung": "Miles Morales kehrt für das nächste Kapitel der Oscar®-gekrönten Spider-Verse-Saga, SPIDER-MAN: ACROSS THE SPIDER-VERSE, zurück. Miles Morales kehrt für das nächste Kapitel der Oscar®-gekrönten Spider-Verse-Saga, SPIDER-MAN: ACROSS THE SPIDER-VERSE, zurück. Nach seiner Wiedervereinigung mit Gwen Stacy wird Brooklyns freundliche Spinne aus der Nachbarschaft, nun als Vollzeit-Spider-Man, quer durch das Multiversum katapultiert, wo er auf ein Team von Spider-People trifft. Ihre Aufgabe ist es, die Existenz des Multiversums zu schützen. Doch als die vielen Helden über die Frage, wie sie mit einer neuen Bedrohung umgehen sollen, aneinandergeraten, muss Miles gegen all die anderen Spinnen antreten und neu definieren, was es bedeutet, ein Held zu sein. Auch, damit er die Menschen retten kann, die er am meisten liebt. Jeder kann die Maske tragen - die Frage, wie du sie trägst, macht dich zum Helden. Mit einem bahnbrechenden visuellen Stil begeisterte 'Spider-Man: A New Universe' weltweit die Kinobesucher und erhielt unzählige Preise, u.a. den Oscar® für den besten animierten Film. Nun kehrt Miles Morales unter der Regie von Joaquim Dos Santos, Kemp Powers und Justin K. Thompson für ein neues Abenteuer auf die große Leinwand zurück.",
      "trailer" : "https://www.youtube-nocookie.com/embed/00YPh8HiNfs?start=0" 
    },
    {
      "id": 19,
      "name": "Der Super Mario Bros. Film",
      "bild": "https://cdn.cinemaxx.de/-/media/images/cinemaxx/cinemaxxposter/24165-166247poster3-posterjpg.jpg",
      "bewertung": 1.25,
      "beschreibung": "Neuadaption des Spieleklassikers vom Animationsstudio Illumination. Nintendo und Illumination bringen mit DER SUPER MARIO BROS. FILM einen neuen Animationsfilm basierend auf der Welt von Super Mario Bros. in die Kinos. DER SUPER MARIO BROS. FILM wurde inszeniert von Aaron Horvath und Michael Jelenic (Teen Titans Go! To the Movies) nach einem Drehbuch von Matthew Fogel (The LEGO Movie 2, Minions - Auf der Suche nach dem Mini-Boss) und versammelt die Stimmen von Chris Pratt (Jurassic World) als Mario, Anya Taylor-Joy (Last Night in Soho) als Prinzessin Peach, Charlie Day (Pacific Rim 2: Uprising) als Luigi, Jack Black (Jumanji: Willkommen im Dschungel) als Bowser, Keegan-Michael Key (Der König der Löwen) als Toad, Seth Rogen (Sausage Party - Es geht um die Wurst) als Donkey Kong, Fred Armisen (Die Mitchells gegen die Maschinen) als Cranky Kong, Kevin Michael Richardson (Transformers - Die Rache) als Kamek und Sebastian Maniscalco (Catch Me!) als Spike.",
      "trailer" : "https://www.youtube-nocookie.com/embed/_Nl0peof6Kk?start=0" 
    },
    {
      "id": 20,
      "name": "Book Club 2 - Ein neues Kapitel",
      "bild": "https://cdn.cinemaxx.de/-/media/images/cinemaxx/cinemaxxposter/28836-184116poster2-posterjpg.jpg",
      "bewertung": 5.05,
      "beschreibung": "Book Club 2: The Next Chapter: Fortsetzung der US-Komödie mit Jane Fonda und Diane Keaton, in der ein gemeinsamer Urlaub der vier Freundinnen in Italien droht aus dem Ruder zu laufen. Ciao Bella heißt es für die vier Best-Ager-Freundinnen des Book Club, als der längst überfällige Mädelstrip sie quer durch Italien führt. Denn wo könnte man einen Junggesellinnenabschied glamouröser feiern als unter der mediterranen Sonne, im Land der Liebe? Schließlich ist man für Amore nie zu alt, und schon bald schlägt so manches Herz höher. Fast ihr halbes Leben sind die vier besten Freundinnen Diane (Diane Keaton), Vivian (Jane Fonda), Sharon (Candice Bergen) und Carol (Mary Steenburgen) schon im Buchclub. Jeden Monat gibt es etwas Spannendes zu erleben - zwischen den Buchseiten. Doch jetzt ist es endlich an der Zeit für ein echtes Abenteuer: ein Junggesellinnenabschied soll in Italien gefeiert werden. Ein aufregender Trip wartet auf die Freundinnen, und ehe sie es sich versehen, prickelt für die vier in Bella Italia nicht nur der Prosecco. Universal Pictures präsentiert mit BOOK CLUB - EIN NEUES KAPITEL die heiß ersehnte Fortsetzung von Book Club - Das Beste kommt noch (2018). Zu dem All-Star-Cast gehören neben Diane Keaton, Jane Fonda, Candice Bergen und Mary Steenburgen auch wieder Andy García, Don Johnson und Craig T. Nelson. Neu dabei ist unter anderem Giancarlo Giannini. Auch Bill Holderman, der schon bei Book Club - Das Beste kommt noch Regie führte, kehrt für die Fortsetzung hinter die Kamera zurück.",
      "trailer" : "https://www.youtube-nocookie.com/embed/rEU6PKJel8E?start=0" 
    },
    {
      "id": 21,
      "name": "Candy Man",
      "bild": "https://resizing.flixster.com/PsxQgGOGHuH7uZnVYeiIeqh0H-M=/180x257/v2/https://resizing.flixster.com/Hpqr7nXbuWjldQs_1XGUyPExDto=/ems.ZW1zLXByZC1hc3NldHMvbW92aWVzL2MyZDU0OTU5LWMyNDEtNDUyOC1hZmYyLTQwOGE2ZWQ2NjhmMy5qcGc=",
      "bewertung": 3.45,
      "beschreibung": "Im Chicagoer Viertel Cabrini Green ging lange die Geschichte über den berüchtigten Candyman um, ein mit einem Haken als Hand ausgestatteter übernatürlicher Mörder. Man müsse seinen Namen nur fünfmal in einen Spiegel sagen, um ihn heraufzubeschwören. Jahrzehnte später ziehen Visual Artist  Anthony McCoy (Yahya Abdul-Mateen II) und seine Freundin, Galeriedirektorin Brianna Cartwright (Teyonah Parris), in die inzwischen von der Gentrifizierung erfasste Nachbarschaft.Während Anthonys Künstlerkarriere fast stillsteht, wird er durch eine zufällige Begegnung mit William Burke (Colman Domingo), einem alten Bewohner von Cabrini Green, mit der schrecklichen, wahren Geschichte hinter dem Candyman konfrontiert. Immer tiefer steigt er in die düsteren Einzelheiten hinter der Geisterstory hinab in der Hoffnungen, seinen Malereien neues Leben einzuhauchen. Bald aber steht sein eigener Verstand auf dem Spiel...",
      "trailer" : "https://www.youtube-nocookie.com/embed/qFXRFY5V8qY?start=0" 
    },
    {
      "id": 22,
      "name": "The Card Counter",
      "bild": "https://resizing.flixster.com/Ysr6evIRXM5qV6unZwhrFTDklu4=/180x257/v2/https://resizing.flixster.com/LfEmWhyYSAJEqbT9BKeFZJQHBOs=/ems.ZW1zLXByZC1hc3NldHMvbW92aWVzLzAyZWMwZjFiLWU0NWYtNDEyOC04ZjJkLTA3MjM5ZjAzODMxMS5qcGc=",
      "bewertung": 3.85,
      "beschreibung": "William Tell (Oscar Isaac) hat die hohe Kunst des Kartenzählens perfektioniert. Nicht nur als Hobby, sondern auch um seine inneren Dämonen irgendwie in Schach zu halten. Der ehemalige Elite-Soldat hat eine Schuld auf sich geladen, die ihn einst für zehn Jahre ins Gefängnis brachte. Nach seiner Entlassung beginnt er als Pokerspieler durch die Staaten zu touren und folgt dabei einer strengen Routine. Um dabei keine Aufmerksamkeit auf sich zu ziehen, hält er den Einsatz konsequent niedrig - bis er schließlich auf den jungen Cirk (Tye Sheridan) trifft. Die beiden haben einen gemeinsamen Freund - und Cirk will den ehemaligen Soldaten für seinen Racheplan gewinnen. William hingegen sieht in dem jungen Mann seine Chance auf Vergebung. Zusammen mit der undurchsichtigen Agentin La Linda (Tiffany Haddish) will er erstmals um das große Geld spielen - doch die Geister der Vergangenheit lassen sich nicht so einfach abschütteln.",
      "trailer" : "https://www.youtube-nocookie.com/embed/fQvDhMHvymU?start=0" 
    }
  ]