[
    {
      "id": 11,
      "name": "Venom2",
      "bild": "https://resizing.flixster.com/w7oW9FQj1r-lvHn2aNpWEMbXqWc=/180x257/v2/https://resizing.flixster.com/m-_iSmK-QO9H2Iurcv7uu4TrxCM=/ems.ZW1zLXByZC1hc3NldHMvbW92aWVzLzYwZGZhODY3LTI2YzktNGVkYy05YWJlLTVmMGNmMTY2YWZhNS5qcGc=",
      "bewertung": 2.15,
      "beschreibung": "Tom Hardy kehrt als tödlicher Beschützer Venom, einer der größten und komplexesten Charaktere von MARVEL, auf die große Leinwand zurück. Eddie Brock (Tom Hardy) lebt nun schon seit einiger Zeit mit dem außerirdischen Parasiten Venom in seinem Körper und die beiden haben sich mehr oder weniger miteinander arrangiert. Auf der Suche nach seiner nächsten großen Story gelingt es dem Journalisten Eddie Brock, ein exklusives Interview mit dem verurteilten Mörder und Todeskandidaten Cletus Kasady (Woody Harrelson) zu führen, der Eddies Geheimnis entdeckt und zum Wirt für Carnage wird, einen bedrohlichen und furchterregenden Symbionten. Eddie und Venom müssen ihre zerstrittene Beziehung überwinden und zusammenarbeiten, um Carnage zu besiegen. Unter der Regie von Andy Serkis (Mowgli: Legend of the Jungle) spielen außerdem Michelle Williams und Naomie Harris als Shriek mit.",
      "trailer" : "https://www.youtube.com/embed/b_yvKh_ps18" 
    },
    {
      "id": 12,
      "name": "The Addam's Family 2",
      "bild": "https://resizing.flixster.com/Qsv4_iz7c6JhCNvUzgN9ixD4DY8=/180x257/v2/https://resizing.flixster.com/UkjsCuTQE9TsbaUBjv1306fV-PA=/ems.ZW1zLXByZC1hc3NldHMvbW92aWVzLzYwYTEzY2RkLTUwZjQtNGQyYS04Y2YyLTM1N2VkOWRhNGMxZS5qcGc=",
      "bewertung": 1.85,
      "beschreibung": "Die Kinder der Addams Family werden langsam erwachsen. Wednesday (Stimme im Original: Chloë Grace Moretz/ deutsche Stimme: Luisa Wietzorek) und Pugseley (Javon 'Wanna' Walton / Oliver Szerkus) schwänzen immer öfter die gemeinsamen Familienessen und widmen sich ausgiebig der 'Schreizeit' - sehr zum Unmut von Morticia (Charlize Theron / Kathrin Fröhlich) und Gomez (Oscar Isaac / Alexander Doering), die befürchten, dass sich die Familie voneinander entfernt. Da hat Vater Gomez die rettende Idee: Er entstaubt den alten Camper, um gemeinsam mit Morticia, Wednesday, Pugsley, Onkel Fester (Nick Kroll / Michael Iwannek), Butler Lurch und der restlichen Bande zu einem letzten großen Familienurlaub aufzubrechen. Für die Addams Family beginnt ein aufregender Roadtrip quer durch Amerika. Dabei wird keine Gelegenheit oder Sehenswürdigkeit ausgelassen, um den Normalos einen gehörigen Schrecken einzujagen. Außerdem treffen sie auf ihren kultigen Cousin Es (Snoop Dogg) sowie auf viele andere neue Freunde. Doch in all der Aufregung bemerkt niemand, dass ihnen schon länger ein fieser Schurke auf den Fersen ist. Kann es sein, dass ein düsteres Geheimnis Familie Addams endgültig auseinanderreißt? \nFortsetzung zur Animationskomödie 'Die Addams Family' von 2019.",
      "trailer" : "https://www.youtube.com/embed/b_yvKh_ps18" 
    },
    {
      "id": 13,
      "name": "The many saints of Newark",
      "bild": "https://resizing.flixster.com/RepJk2Zmhgnc0xnya0rATtYp6Fw=/180x257/v2/https://resizing.flixster.com/y1aWFiU0Xb1pWJdnPD8YQ9nUKFM=/ems.ZW1zLXByZC1hc3NldHMvbW92aWVzLzY0YjU4NmQ3LWIxNzktNDMxOS05Yjg3LWU2YmJiNWIyMDBiZS5qcGc=",
      "bewertung": 3.25,
      "beschreibung": "In den 1960er-Jahren wird die Stadt Newark, New Jersey, von Rassenunruhen erschüttert. Italo-Amerikaner und Schwarze stehen sich feindselig gegenüber. Als Gangster von beiden Seiten in den Konflikt einsteigen, nehmen die Ereignisse eine tödliche Wendung. Mitten in diesen Unruhen steht Dickie Moltisanti (Alessandro Nivola), der als Oberhaupt der italo-amerikanischen Mafiafamilie die illegalen Geschäfte leitet. An seiner Seite wächst Tony Soprano (Michael Gandolfini) zu einem namhaften Mafia-Mitglied heran, der sich die Eigenheiten des Lebens in der Unterwelt schnell aneignet. Tony ist fasziniert von der Macht seines Onkels Dickie und dieser weiß, wie er den Respekt des Jungen für seine dreckigen Geschäfte nutzen kann. Allerdings ahnt der Mentor nicht, dass sein Lehrling das Spiel bald in Perfektion beherrscht.\nPrequel zur Serie 'Die Sopranos', in dem der junge Tony Soprano im Mittelpunkt steht. In 'Die Sopranos' wurde dieser von James Gandolfini gespielt, in 'The Many Saints Of Newark' schlüpft dessen Sohn Michael Gandolfini in die Rolle.",
      "trailer" : "https://www.youtube.com/embed/b_yvKh_ps18" 
    },
    {
      "id": 14,
      "name": "Free Guy",
      "bild": "https://resizing.flixster.com/uNc3CW-Fa09jrPAkm8XZpNjhzYo=/180x257/v2/https://resizing.flixster.com/xwxxJB2xH5NdYHpX_VBGwBtT54I=/ems.ZW1zLXByZC1hc3NldHMvbW92aWVzL2U1NzRmM2YxLWJmZjctNDYzNS05Mjk4LTVmOGM4NGJiMTQwMS5qcGc=",
      "bewertung": 4.15,
      "beschreibung": "Guy (Ryan Reynolds) führt ein Leben als Kassierer in einer Bank, das vor allem von der täglichen Routine und dem Chaos und der Gewalt um ihn herum geprägt ist. Jeden Tag wird seine Bank aufs Neue überfallen, aber damit hat sich Guy abgefunden. Eines Tages findet er dann jedoch heraus, dass er in Wahrheit in einem brutalen Open-World-Videospiel namens 'Free City' lebt und ein sogenannter NPC ist - eine Videospielfigur, die nicht von einem menschlichen Spieler gesteuert wird. Verantwortlich für diese Erkenntnis sind die Programmierer Milly (Jodie Comer) und Keys (Joe Keery), die 'Free City' gehackt haben. Guy verliebt sich in Millys Avatar Molotovgirl, doch die Tatsache, dass sich ein NPC merkwürdig verhält, bleibt den Köpfen hinter dem Spiel natürlich nicht verborgen. Der Publisher Antwan (Taika Waititi) möchte 'Free City' abschalten und nun ist es an Guy, sich und die anderen Videospielfiguren zu retten...",
      "trailer" : "https://www.youtube.com/embed/b_yvKh_ps18" 
    },
    {
      "id": 15,
      "name": "Candy Man",
      "bild": "https://resizing.flixster.com/PsxQgGOGHuH7uZnVYeiIeqh0H-M=/180x257/v2/https://resizing.flixster.com/Hpqr7nXbuWjldQs_1XGUyPExDto=/ems.ZW1zLXByZC1hc3NldHMvbW92aWVzL2MyZDU0OTU5LWMyNDEtNDUyOC1hZmYyLTQwOGE2ZWQ2NjhmMy5qcGc=",
      "bewertung": 3.45,
      "beschreibung": "Im Chicagoer Viertel Cabrini Green ging lange die Geschichte über den berüchtigten Candyman um, ein mit einem Haken als Hand ausgestatteter übernatürlicher Mörder. Man müsse seinen Namen nur fünfmal in einen Spiegel sagen, um ihn heraufzubeschwören. Jahrzehnte später ziehen Visual Artist  Anthony McCoy (Yahya Abdul-Mateen II) und seine Freundin, Galeriedirektorin Brianna Cartwright (Teyonah Parris), in die inzwischen von der Gentrifizierung erfasste Nachbarschaft.Während Anthonys Künstlerkarriere fast stillsteht, wird er durch eine zufällige Begegnung mit William Burke (Colman Domingo), einem alten Bewohner von Cabrini Green, mit der schrecklichen, wahren Geschichte hinter dem Candyman konfrontiert. Immer tiefer steigt er in die düsteren Einzelheiten hinter der Geisterstory hinab in der Hoffnungen, seinen Malereien neues Leben einzuhauchen. Bald aber steht sein eigener Verstand auf dem Spiel...",
      "trailer" : "https://www.youtube.com/embed/b_yvKh_ps18" 
    },
    {
      "id": 16,
      "name": "The Card Counter",
      "bild": "https://resizing.flixster.com/Ysr6evIRXM5qV6unZwhrFTDklu4=/180x257/v2/https://resizing.flixster.com/LfEmWhyYSAJEqbT9BKeFZJQHBOs=/ems.ZW1zLXByZC1hc3NldHMvbW92aWVzLzAyZWMwZjFiLWU0NWYtNDEyOC04ZjJkLTA3MjM5ZjAzODMxMS5qcGc=",
      "bewertung": 3.85,
      "beschreibung": "William Tell (Oscar Isaac) hat die hohe Kunst des Kartenzählens perfektioniert. Nicht nur als Hobby, sondern auch um seine inneren Dämonen irgendwie in Schach zu halten. Der ehemalige Elite-Soldat hat eine Schuld auf sich geladen, die ihn einst für zehn Jahre ins Gefängnis brachte. Nach seiner Entlassung beginnt er als Pokerspieler durch die Staaten zu touren und folgt dabei einer strengen Routine. Um dabei keine Aufmerksamkeit auf sich zu ziehen, hält er den Einsatz konsequent niedrig - bis er schließlich auf den jungen Cirk (Tye Sheridan) trifft. Die beiden haben einen gemeinsamen Freund - und Cirk will den ehemaligen Soldaten für seinen Racheplan gewinnen. William hingegen sieht in dem jungen Mann seine Chance auf Vergebung. Zusammen mit der undurchsichtigen Agentin La Linda (Tiffany Haddish) will er erstmals um das große Geld spielen - doch die Geister der Vergangenheit lassen sich nicht so einfach abschütteln.",
      "trailer" : "https://www.youtube.com/embed/b_yvKh_ps18" 
    }
  ]