[
    {
      "id": 17,
      "name": "The Handmaid's Tale",
      "bild": "https://resizing.flixster.com/oUovJu-6glIZAkC3mTsPCAeVOEQ=/180x258/v2/https://resizing.flixster.com/dju8gM_B04ZUc1z5KsCrRmv-TMc=/ems.ZW1zLXByZC1hc3NldHMvdHZzZWFzb24vODVlZjhiMDYtNDA0MC00NWZjLTk5YzctYTJhN2M4ZGZlYmVjLnBuZw==",
      "bewertung": 3.45,
      "beschreibung": "Die USA existieren nicht mehr. An ihrer Stelle gibt es nun die von Bürgerkriegen erschütterte Republik Gilead. Doch die Kämpfe sind bei weitem nicht das einzige Problem - daneben beschäftigt die religiös-fundamentalistische Regierung auch noch die drastisch gesunkene Fruchtbarkeit der Menschen. Kate (Natasha Richardson) will Gilead zusammen mit ihrer Tochter und ihrem Mann verlassen. Der stirbt beim Versuch, illegal die Grenze zu überschreiten, während die Tochter spurlos verschwindet. Ihrem eigenen Tod entgeht Kate, weil ein Fruchtbarkeitstest positiv auffällt. Sie wird als Gebärerin klassifiziert und muss damit nicht - wie die unfruchtbaren Frauen - sterben. Ihrem Willen zur Flucht tut das keinen Abbruch. Moira (Elizabeth McGovern), ihre neue Freundin, denkt genauso...\n'Die Geschichte der Dienerin' basiert auf dem Roman ' Der Report der Magd' von Margaret Atwood und spielt in einer dystopischen Zukunft.",
      "trailer" : "https://www.youtube-nocookie.com/embed/b_yvKh_ps18?start=1" 

    },
    {
      "id": 18,
      "name": "Only murders in the building",
      "bild": "https://resizing.flixster.com/j_i-5kWKUFGbHek-E_bzyfMwZoU=/180x258/v2/https://resizing.flixster.com/u5U9NV8nYN0OHt_CNRjRxrC4bkU=/ems.ZW1zLXByZC1hc3NldHMvdHZzZWFzb24vZjNiNjkxZjgtNzBkZC00ZTY0LWFmNzEtYzk3N2MwYjQ5ZThiLnBuZw==",
      "bewertung": 2.53,
      "beschreibung": "Drei einander fremde Menschen (Steve Martin, Martin Short und Selena Gomez) kommen sich in New York aufgrund ihres gemeinsamen Hobbys näher: Sie lieben das True-Crime-Genre und wünschen sich nichts sehnlicher, als endlich auch einmal ein Verbrechen selbstständig aufzuklären. Als es dann tatsächlich zu einem grausamen Todesfall in ihrem sehr exklusiven Wohnhaus an der Upper West Side kommt, ist sich das Trio natürlich sicher, dass es sich hier nur um einen Mord handelt. Sie setzen ihr durch Filme, Serien, Bücher und vor allem Podcasts gesammeltes Wissen über wahre Verbrechen ein, um der Wahrheit auf die Schliche zu kommen und stoßen auf komplexe Geheimnisse, die das Gebäude bereits seit Jahren umgeben. Bald schon wird den Hobby-Detektiven klar, dass der Mörder unter ihnen leben könnte. Es beginnt ein Wettlauf gegen die Zeit...",
      "trailer" : "https://www.youtube.com/embed/b_yvKh_ps18"
    },
    {
      "id": 19,
      "name": "Nine perfect strangers",
      "bild": "https://resizing.flixster.com/yriBt2Hl10Q0nd8COvlzZ3xjBjc=/180x258/v2/https://resizing.flixster.com/5ujXoEX9vD22D_Q-Y0DhDH1KUPE=/ems.ZW1zLXByZC1hc3NldHMvdHZzZWFzb24vY2FiYTEyM2QtNWFkMi00MTE2LWJmYTUtODJkNjEyYWI0NzQ3LnBuZw==",
      "bewertung": 3.12,
      "beschreibung": "Können zehn Tage in einem Kurort Sie wirklich für immer verändern? Delilah (Tiffany Boone), Tony (Bobby Cannavale), Lars (Luke Evans), Ben (Melvin Gregg), Francis (Melissa McCarthy), Napoleon (Michael Shannon), Heather (Asher Keddie), Jessica (Samara Weaving) und Zoe (Grace Van Patten) treffen sich in einem abgelegenen Wellness-Resort. Einige sind zu Masha (Nicole Kidman) gekommen, um Gewicht zu verlieren, einige sind hier, um einen Neustart im Leben zu bekommen, einige sind hier aus Gründen, die sie nicht einmal sich selbst eingestehen können. Inmitten all des Luxus und der Verwöhnung, der Achtsamkeit und der Meditation, wissen sie, dass diese zehn Tage echte Arbeit bedeuten könnten. Aber keiner von ihnen konnte sich vorstellen, wie herausfordernd die eineinhalb Wochen wirklich sein werden. \nSerien-Adaption des Romans 'Neun Fremde' von 'Big Little Lies'-Autorin Liane Moriarty.",
      "trailer" : "https://www.youtube.com/embed/b_yvKh_ps18"
    },
    {
      "id": 20,
      "name": "Solar Opposites",
      "bild": "https://resizing.flixster.com/bdnAgX9yiOosqfQq9BQA3H1QFh8=/180x258/v2/https://resizing.flixster.com/PHhwiYpYmFDHKQ99uh2cyumb_Ec=/ems.ZW1zLXByZC1hc3NldHMvdHZzZXJpZXMvNTgzMmQwZDUtNGRjYi00NGFhLWE2MGQtZDQzNDdhMmRiMDI4LmpwZw==",
      "bewertung": 4.45,
      "beschreibung": "Willkommen auf der Erde! Als der Heimatplanet der befreundeten Aliens Korvo (Stimme im Original: Justin Roiland) und Terry (Thomas Middleditch) explodiert, müssen die beiden Außerirdischen Hals über Kopf fliehen und stranden unverhofft auf dem Planeten Erde. Zusammen mit ihren Replikanten Yumyulack (Sean Giambrone) und Jesse (Mary Mack) sowie der ungewöhnlichen Gestalt Pupa versuchen sie, das Beste aus der Situation zu machen und beginnen, sich ein Leben unter den Menschen aufzubauen. Während Terry mehr und mehr beginnt, sich zwischen Popmusik und Filmkultur wohlzufühlen, hat Korvo weiterhin das Bedürfnis, den Planeten zu verlassen. Denn die Idylle trügt: Solange sich Pupa noch im Entwicklungsstadium befindet, sind die beiden Aliens auf der sicheren Seite. Doch je schneller das Wachstum voranschreitet, umso gefährlicher wird ihr Leben in der amerikanischen Vorstadt. Korvo setzt alles daran, ihr Raumschiff so schnell wie möglich wieder flugtauglich zu machen.",
      "trailer" : "https://www.youtube.com/embed/b_yvKh_ps18"
    },
    {
      "id": 21,
      "name": "Shrill",
      "bild": "https://resizing.flixster.com/oRGQ7wfOztZ8eR5QSTFqAi8lXfk=/180x258/v2/https://resizing.flixster.com/sdzIZZLrB27H_ylYTb3E901n6LI=/ems.ZW1zLXByZC1hc3NldHMvdHZzZWFzb24vNjE1MDg1ZDgtMGU4NC00MTQzLTgwODktNWZkYmE5N2FkZDdiLmpwZw==",
      "bewertung": 4.12,
      "beschreibung": "Die übergewichtige Annie ist eine aufstrebende Journalistin, deren Leben in einer Sackgasse gelandet ist. Denn obwohl sie bereits bei einem Publisher arbeitet, schenkt ihr Chefredakteur Gabe ihr kein Vertrauen mehr als nur für die Kalender-Sektion zu schreiben. Nach einem Treffen mit ihrem regelmäßigen Sexfreund ist Annie jedoch schwanger. Nun steht Annie vor der Entscheidung, ob sie eine Pille danach nehmen will oder ein Kind von ihrem Sexfreund großziehen will.\nEines steht für Annie jedoch fest: sie will ihr Leben umkrempeln. Mit neuem Selbstvertrauen bekommt Annie die Chance richtige Artikel schreiben zu dürfen. Sie schreibt darüber, wie es ist als übergewichtige Frau zu leben. Jedoch hat sie schon bald einen Internettroll zum Feind, der ihr neu gewonnenes Selbstvertrauen zerstören will.",
      "trailer" : "https://www.youtube.com/embed/b_yvKh_ps18"
    },
    {
      "id": 22,
      "name": "Pen15",
      "bild": "https://resizing.flixster.com/jSheSxrrniB6KjIrHKV725-qU_o=/180x258/v2/https://resizing.flixster.com/VqgoYN7k4CFX1gs2ZuRqW0t9FB8=/ems.ZW1zLXByZC1hc3NldHMvdHZzZWFzb24vOWRiNTQ0YzUtMjU4Ni00YTAwLThlZTgtOGFiMjU2NmE0YjcwLnBuZw==",
      "bewertung": 4.95,
      "beschreibung": "PEN15 ist eine Komödie aus dem Jahr 2019 von Sam Zvibleman und Maya Erskine mit Maya Erskine und Anna Konkle. Maya Erskine und Anna Konkle spielen in der Comedy-Serie PEN15 13-jährige Versionen ihrer selbst, die im Jahr 2000 die beste Zeit ihres Lebens verbringen wollen.",
      "trailer" : "https://www.youtube.com/embed/b_yvKh_ps18"
    }
  ]